/* Status line - displays lap mode info */
"Lap %i" = "經過時間 %i";

/* Button Title */
"Lap/Split" = "記憶/分段";

/* Button Title */
"Pause" = "暫停";

/* Status line - displays before starting */
"Ready" = "準備開始";

/* Button Title */
"Reset" = "計時歸零";

/* Status line - displays split mode info */
"Split %i" = "分段時間 %i";

/* Button Title */
"Start" = "開始";

/* Status line - displays when started */
"Started At" = "計時開始時間";

/* Window title */
"Stopwatch" = "碼表";